<template>
  <div class="header">
    <h1>О нас</h1>
  </div>
  <div class="main_section2">
    <div class="main_section2_block">
      <p class="main_text1">
        Парикмахерская Cut and Style была основана в 2005 году двумя талантливыми парикмахерами, Джейн и Майком.
        История началась с того, что они оба работали в другой парикмахерской, но мечтали о собственном бизнесе.
        Они мечтали создать место, где клиенты могли бы получить высококачественные услуги по стрижке и уходу за волосами,
        а также приятную атмосферу.

        С первых дней работы парикмахерской "Cut and Style" стала популярным местом среди жителей города.
        Джейн и Майк были известны своими уникальными методиками стрижки и креативным подходом к уходу за волосами.
        Они также уделяли особое внимание обслуживанию клиентов, создавая уютную и дружелюбную атмосферу.

        С каждым годом парикмахерская "Cut and Style" становилась все популярнее.
        Они привлекли к себе новых талантливых парикмахеров и стилистов, что позволило им расширить список услуг
        и удовлетворить потребности разнообразных клиентов.
        Они также начали проводить мастер-классы и обучающие программы для начинающих парикмахеров.

        Сегодня "Cut and Style" - это не просто парикмахерская, это целый бренд, который предлагает широкий спектр услуг по уходу за волосами.

        Джейн и Майк гордятся своим достижением и благодарны всем своим клиентам за поддержку и веру в них.
        Они продолжают развиваться и совершенствовать свой бизнес, сохраняя теплую атмосферу и высокое качество обслуживания.
        "Cut and Style" остается местом, где каждый клиент чувствует себя особенным и прекрасно выглядит после посещения.
      </p>
      <div class="photo">
        <img class="main__photo" src='C:\Users\User1\WebstormProjects\42lab\MrFirstProjectOnVue\src\assets\img\aboutUs1.jpg' alt="Фото салона">
      </div>
    </div>

    <div class="main_section2_block">
      <div class="photo">
        <img class="main__photo" src='C:\Users\User1\WebstormProjects\42lab\MrFirstProjectOnVue\src\assets\img\aboutUs2.jpg' alt="Фото салона">
      </div>
      <p class="main_text2">
        Один из брендов, который "Cut and Style" предпочитает использовать, - это Davines.
        Davines - итальянская компания, которая специализируется на производстве натуральных продуктов для волос.
        Их продукты изготовлены из высококачественных ингредиентов и призваны улучшить состояние волос, придавая им здоровый вид и блеск.
        "Cut and Style" ценит Davines за их натуральный подход к уходу за волосами и использование экологически чистых ингредиентов.

        Еще одним популярным брендом, который используется в парикмахерской "Cut and Style", является Oribe.
        Oribe - это американская компания, которая специализируется на производстве роскошных продуктов для волос.
        Их продукция известна своими уникальными ароматами и высокой эффективностью.
        "Cut and Style" выбирает Oribe за их роскошные формулы, которые помогают достичь идеального вида волос.

        Кроме того, парикмахерская "Cut and Style" также предпочитает использовать продукты от Kevin Murphy.
        Kevin Murphy - австралийский бренд, известный своими инновационными продуктами для волос,
        которые разработаны с использованием экологически чистых ингредиентов.
        "Cut and Style" ценит Kevin Murphy за их приверженность к устойчивому развитию и заботу о окружающей среде.

        Все эти бренды отличаются высоким качеством и инновационными подходами к уходу за волосами,
        что соответствует философии парикмахерской "Cut and Style".
        Они стремятся предоставить своим клиентам только лучшие продукты,
        чтобы помочь им выглядеть и чувствовать себя прекрасно после каждого посещения.
      </p>
    </div>

  </div>



</template>

<script>
export default {
  name: "AboutUsPage"
}
</script>

<style scoped lang="scss" src="/src/assets/scss/aboutUsPage.scss"></style>