export const MASTERS = [
    {
        id:1,
        name: "Ирина Яковлева",
        characterisation: 'Парикмахер с высоким уровнем мастерства и профессионализма,' +
            'способная создать индивидуальные и стильные образы для каждого клиента. ' +
            'Обладает отличными навыками в области стрижки и окрашивания волос, ' +
            'Внимательна к пожеланиям клиентов, предлагает качественные консультации и рекомендации по уходу за волосами. ' +
            'Создает уютную и дружелюбную атмосферу в салоне, где каждый клиент чувствует себя комфортно и доверяет свой образ в руки опытного специалиста.',
        workexperience: "6 лет",
        valuation: "8",
        image: "/masters/img_2.png"

    },
    {
        id:2,
        name: "Мария Иванова",
        characterisation: 'Парикмахер с большим опытом работы и талантом, способен создавать уникальные прически ' +
            'и окрашивания, подходящие для каждого клиента. Он обладает отличными навыками в стрижке и' +
            ' окрашивании волос, всегда готов выслушать пожелания клиентов и предложить качественные консультации по' +
            ' уходу за волосами. В его салоне царит уютная и дружелюбная атмосфера, где каждый клиент чувствует себя как' +
            ' дома и может полностью доверить свой образ в руки опытного профессионала.',
        workexperience: "5 лет",
        valuation: "9",
        image: "/masters/img_3.png"

    },
    {
        id:3,
        name: "Алия Мансуровна",
        characterisation: 'Мастер по прическам с большим опытом работы и талантом, способен создавать уникальные образы ' +
            'и стили для каждого клиента. Она обладает отличными навыками в создании причесок и укладок, ' +
            'всегда готова выслушать пожелания клиентов и предложить качественные консультации по уходу за волосами.' +
            ' В ее салоне царит уютная и дружелюбная атмосфера, где каждый клиент чувствует себя комфортно' +
            ' и может полностью доверить свой образ в руки опытного профессионала.',
        workexperience: "9 лет",
        valuation: "9",
        image: "/masters/img_5.png"

    }

]